Repository: homebysix/autopkgr
Catalog: AutoPkgr/Views-Controllers-XIB/Panels-Popovers/*.lproj/LGSelectNotificationsWindowController.strings
Languages: es, fr

# 93b-UK-JQ9.title
source: New software is downloaded
es: Nuevo software ha sido descargado
fr: Un nouveau logiciel est téléchargé

# F0z-JX-Cv5.title
source: Configure
es: Configurar
fr: Configurer

# Fdo-BA-Js6.title
source: Once per version
es: Una vez por versión
fr: Une fois par version

# Gc0-DJ-Bkt.title
source: Close
es: Cerrar
fr: Fermer

# JV4-ur-ef3.title
source: Actions that will cause a full AutoPkgr notification to be sent:
es: Acciones que causarán el envío de una notificación completa de AutoPkgr:
fr: Actions qui déclencheront l'envoi d'une notification complète AutoPkgr:

# MGr-wA-mKE.title
source: Errors
es: Errores
fr: Erreurs

# OEp-t0-mfM.title
source: Updates for integrated tools, at most:
es: Actualizaciones para herramientas integradas, como máximo:
fr: Mises à jour pour les outils intégrés, au plus:

# Q6A-On-Dwg.title
source: This includes AutoPkg, Git, Munki, Jamf, etc.
es: Esto incluye AutoPkg, Git, Munki, Jamf, etc.
fr: Cela inclut AutoPkg, Git, Munki, Jamf, etc.

# Rrw-eM-Kne.title
source: New package is built
es: Nuevo paquete ha sido construido
fr: Un nouveau paquet a été généré

# VXM-yd-Y5e.title
source: Failures
es: Fallas
fr: Échecs

# eQW-08-MtI.title
source: Any action
es: Cualquier acción
fr: Toutes les actions

# iUL-bU-gWt.title
source: New software imported to Munki, Jamf, or other server
es: Nuevo software importado a Munki, Jamf, u otro servidor
fr: Nouveau logiciel importé dans Munki, Jamf, ou un autre serveur

# qPY-Ac-9c8.title
source: Selected actions:
es: Acciones seleccionadas:
fr: Actions sélectionnées:

# vpW-70-0of.title
source: New software is installed
es: Nuevo software ha sido instalado
fr: Un nouveau logiciel est installé

# yE4-Cq-TFS.title
source: Once a week
es: Una vez a la semana
fr: Une fois par semaine

# yLO-ap-fGm.title
source: Once a day
es: Una vez al día
fr: Une fois par jour
